<template>
  <view class="content">
    <view class="lab_detail">
      实验室室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文实验室详情图文
    </view>
  </view>
</template>

<script></script>

<style lang="scss">
@import './style/lab-content.scss';
</style>
